Revit 2027 API
ParameterTypeId.RbsDistributionsysVllParam Property
 "Line to Line Voltage"
Namespace: Autodesk.Revit.DB
Assembly: RevitAPI (in RevitAPI.dll) Version: 27.0.4.0 (27.0.4.0)
Syntax
public static ForgeTypeId RbsDistributionsysVllParam { get; }
Public Shared ReadOnly Property RbsDistributionsysVllParam As ForgeTypeId
	Get
public:
static property ForgeTypeId^ RbsDistributionsysVllParam {
	ForgeTypeId^ get ();
}
static member RbsDistributionsysVllParam : ForgeTypeId with get
Property Value
ForgeTypeId
See Also
Reference
ParameterTypeId Class
Autodesk.Revit.DB Namespace